{
  "niveles": [
    {
      "nombre": "Aves Marinas",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Estás en la cubierta del barco y observas que un tripulante retira de bodega a un ave, ¿qué es lo primero que debes observar en el animal?",
          "alternativas": [
            "Si está viva",
            "Si está activa o cansada",
            "Si tiene heridas o sangrados",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "Si el ave que manipulas tiene las plumas mojadas, ¿qué debes hacer?",
          "alternativas": [
            "Soplar las plumas para que se sequen con rapidez",
            "Colocar el ave en una caja con agujeros o kennel, transportarla a una zona segura con sol para que sequen las plumas",
            "Secar las plumas con una toalla frotándola con fuerza",
            "Ninguna de las anteriores"
          ],
          "respuestaCorrecta": 1
        },
        {
          "pregunta": "¿Por qué crees que es importante que aprendas a manipular a las aves?",
          "alternativas": [
            "Para evitar lastimarlas",
            "Para lograr liberarlas",
            "Para preservar su vida",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        }
      ]
    },
    {
      "nombre": "Tortugas Marinas",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Vas a iniciar el procedimiento de liberación y cuentas con tu equipo de protección personal. ¿De dónde debes sujetar a la tortuga?",
          "alternativas": [
            "De la parte delantera y trasera del caparazón",
            "De la parte delantera y trasera del caparazón y de las aletas",
            "De la panza y las aletas",
            "De las aletas"
          ],
          "respuestaCorrecta": 0
        },
        {
          "pregunta": "Si la tortuga se encuentra inactiva, ¿cuáles son los pasos a seguir para verificar si está muerta o viva?",
          "alternativas": [
            "Colocar a la tortuga boca abajo, sobre paños, cabos enrollados o una llanta con sus aletas hacia afuera.",
            "Darle pequeños toques sobre el párpado superior de los ojos o en la cola.",
            "Intentar abrirle la boca con mucho cuidado, si lo hace con facilidad, significa que vive. De lo contrario, inclina la parte trasera de su cuerpo para que elimine el agua por la boca.",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "¿Cuáles son las partes del cuerpo de la tortuga que no debes manipular para evitar lesionarla?",
          "alternativas": [
            "Las aletas delanteras y traseras, no deben ser sujetadas ni presionadas porque puede generar fracturas de huesos",
            "No manipular y/o presionar el cuello porque provocaría un daño en el interior del esófago y otros órganos",
            "No se deben manipular los ojos ni las glándulas de sal que se ubican detrás de los ojos",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        }
      ]
    },
    {
      "nombre": "Rayas y Tiburones",
      "totalPreguntas": 4,
      "preguntas": [
        {
          "pregunta": "Para liberar una raya mediana, ¿cuáles son los pasos que debes considerar?",
          "alternativas": [
            "Manipularla con la ayuda de 3 o más compañeros",
            "Utilizar una camilla, lona o restos de paño para su traslado evitando movimientos bruscos y/o golpes en el animal",
            "Colocar suavemente a la raya sobre la camilla, lona o paño",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "Vas a iniciar el procedimiento de liberación de una raya pequeña en cubierta y cuentas con tus implementos de protección. ¿De dónde debes sujetar a la raya?",
          "alternativas": [
            "De las aletas pectorales con ambas manos, manteniendo la cola y el aguijón alejado del cuerpo.",
            "De las hendiduras branquiales",
            "De los lóbulos cefálicos",
            "De las aletas pectorales con una sola mano."
          ],
          "respuestaCorrecta": 0
        },
        {
          "pregunta": "Si el tiburón está en cubierta y es muy inquieto, ¿qué se debe hacer para que sea más fácil manipularlo?",
          "alternativas": [
            "Debe quedarse en cubierta el mayor tiempo posible hasta que se tranquilice",
            "Con la ayuda de un compañero, se le corta las aletas",
            "Con la ayuda de un compañero, se coloca una manta sobre sus ojos para que esté tranquilo",
            "Se le agarra de la cola para que no se mueva"
          ],
          "respuestaCorrecta": 2
        },
        {
          "pregunta": "¿Cuáles son las técnicas que se pueden usar para liberar a un tiburón que está en el agua?",
          "alternativas": [
            "Con la ayuda del capitán, soltar un extremo de la red para que el animal salga por su cuenta",
            "Introducir con mucho cuidado la camilla en la bolsa y usándola retirar al animal",
            "Si el tiburón es pequeño, introducir con mucho cuidado un chinguillo en la bolsa y usándolo retirar al animal para liberarlo",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        }
      ]
    },
    {
      "nombre": "Cetáceos",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Junto a tus compañeros visualizas que dentro del cerco (bolsa) se ubica un delfín, ¿qué es lo primero que debes observar?",
          "alternativas": [
            "Todos debemos analizar la situación para salvaguardar la seguridad de los tripulantes y del delfín. El barco podría realizar maniobras para soltar la bolsa para que el animal salga por su cuenta.",
            "Todos los tripulantes debemos avisar al capitán para que decida la mejor maniobra y todos realicemos sus indicaciones.",
            "Todos tripulantes en conjunto debemos decidir quién ingresará a la bolsa para liberar al delfín.",
            "Ninguna de las anteriores"
          ],
          "respuestaCorrecta": 0
        },
        {
          "pregunta": "Antes que el delfín se encuentre en la cubierta, ¿cuál es el equipo de protección personal que debes usar?",
          "alternativas": [
            "Casco, botas y guantes",
            "Casco, botas, lentes de seguridad y guantes",
            "Casco, botas, lentes de seguridad, guantes y toalla o manta.",
            "Casco, botas, lentes de seguridad, guantes, toalla o manta y rollos de cabo o restos de cabo."
          ],
          "respuestaCorrecta": 1
        },
        {
          "pregunta": "Terminado el proceso de liberación, ¿qué debes hacer?",
          "alternativas": [
            "Luego de realizar la liberación, hay que desinfectar los guantes",
            "Luego de realizar la liberación, hay que desinfectar las manos",
            "Luego de realizar la liberación, hay que desinfectar los guantes y lavar las manos",
            "Ninguna de las anteriores"
          ],
          "respuestaCorrecta": 2
        }
      ]
    }
  ],
  "medidas": {
    "salvavidas": true,
    "cincuentaCincuenta": 2
  }
}