{
  "niveles": [
    {
      "nombre": "Aves Marinas",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Estás en la cubierta del barco y observas que un ave es retirada de la bodega, ¿qué es lo primero que debes hacer?",
          "alternativas": [
            "Observa si está viva.",
            "Observa si está cansada/agotada.",
            "Verifica si tiene heridas o está sangrando.",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "El ave que estás manipulando, tiene las plumas mojadas, ¿qué debes hacer?",
          "alternativas": [
            "Sopla las plumas para que se sequen.",
            "Colócala en una caja/kennel, y llévala a una zona segura y soleada para que se seque.",
            "Seca sus plumas y frotarla con fuerza usando una toalla",
            "Ninguna de las anteriores"
          ],
          "respuestaCorrecta": 1
        },
        {
          "pregunta": "¿Por qué crees que es importante aprender a manipular aves marinas?",
          "alternativas": [
            "Para evitar lastimarlas.",
            "Para reducir el riesgo de mortalidad post-liberación.",
            "Para no generar un desequilibrio en el ecosistema.",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        }
      ]
    },
    {
      "nombre": "Tortugas Marinas",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Ya tienes puestos tus EPP´s y vas a liberar una tortuga marina. ¿De dónde debes manipularla?",
          "alternativas": [
            "De la parte delantera y trasera del caparazón.",
            "De las aletas y el caparazón.",
            "De la panza y las aletas.",
            "Ninguna de las anteriores"
          ],
          "respuestaCorrecta": 0
        },
        {
          "pregunta": "Observas que la tortuga está inactiva y no estás seguro si está viva ¿qué debes hacer?",
          "alternativas": [
            "Dale pequeños toques sobre sus párpados o en la cola cerca al recto.",
            "Intenta abrirle la boca con cuidado. Si la abre con facilidad está viva.",
            "Intenta darle de comer.",
            "A y B son correctas."
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "¿Cuáles son las especies de tortugas que existen en aguas peruanas?",
          "alternativas": [
            "Tortuga verde o carey.",
            "Tortuga verde y cabezona.",
            "Tortuga verde, cabezona, carey, golfina (pico de loro) y dorso de cuero (laúd).",
            "Tortuga verde, cabezona, carey y golfina (pico de loro)."
          ],
          "respuestaCorrecta": 2
        }
      ]
    },
    {
      "nombre": "Tiburones y Rayas",
      "totalPreguntas": 4,
      "preguntas": [
        {
          "pregunta": "Para liberar una móbula ¿Cuál de los siguientes pasos debes considerar?",
          "alternativas": [
            "Es necesaria la ayuda de 3 o más compañeros.",
            "Para evitar lesiones utiliza una camilla, lona o restos de paño para su traslado y liberación.",
            "Junto con la tripulación, identifiquen el mejor momento para realizar la liberación.",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "Ya tienes puestos tus EPP´s y vas a liberar una raya. ¿De dónde debes manipularla?",
          "alternativas": [
            "De las aletas pectorales, manteniendo la cola y el aguijón alejados del cuerpo.",
            "De las hendiduras branquiales.",
            "De los lóbulos cefálicos o la cola.",
            "Ninguna de las anteriores."
          ],
          "respuestaCorrecta": 0
        },
        {
          "pregunta": "Hay un tiburón muy inquieto en cubierta y necesitas liberarlo, ¿cómo lo tranquilizas?",
          "alternativas": [
            "Colócalo en un kennel hasta que se tranquilice.",
            "Sujétalo de las branquias y lo libéralo rápidamente.",
            "Con la ayuda de un compañero, coloca una manta sobre sus ojos.",
            "Intenta darle de comer."
          ],
          "respuestaCorrecta": 2
        },
        {
          "pregunta": "Hay un tiburón en el agua y necesita liberarlo desde ahí ¿Qué debes hacer?",
          "alternativas": [
            "Si es posible, hacer maniobras desde el barco para soltar parte de la bolsa, así el tiburón saldrá por su cuenta.",
            "Si es pequeño, introduce un chinguillo en la bolsa, retira al animal y luego libéralo.",
            "Si es mediano o grande, introduce una camilla en la bolsa, retira al animal y luego libéralo.",
            "Todas las anteriores"
          ],
          "respuestaCorrecta": 3
        }
      ]
    },
    {
      "nombre": "Cetáceos",
      "totalPreguntas": 3,
      "preguntas": [
        {
          "pregunta": "Desde el barco, tú y los demás tripulantes observan un delfín en el cerco, ¿qué deben hacer?",
          "alternativas": [
            "Junto con el capitán analicen la situación para salvaguardar la seguridad humana y del delfín.",
            "Si es posible, hacer maniobras desde el barco para soltar parte de la bolsa, así el delfín saldrá por su cuenta.",
            "Decidir quién ingresará a la bolsa para liberar al delfín.",
            "a y b son correctas."
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "¿Qué herramientas e insumos te puedan ayudar para manipular, transportar y/o liberar un delfín?",
          "alternativas": [
            "EPP´s.",
            "Chinguillos.",
            "Chinguillos, toallas limpias y tablas de madera.",
            "EPP´s, toallas o mantas limpias, y una camilla."
          ],
          "respuestaCorrecta": 3
        },
        {
          "pregunta": "Terminada la liberación, ¿qué debes hacer?",
          "alternativas": [
            "Desinfecta los guantes y lava tu cara con agua.",
            "Desinfecta los guantes, lava tus manos con jabón, y registra la información en la bitácora.",
            "Lávate las manos y la cara con agua.",
            "Ninguna de las anteriores."
          ],
          "respuestaCorrecta": 1
        }
      ]
    }
  ],
  "medidas": {
    "salvavidas": true,
    "cincuentaCincuenta": 2
  }
}